[
  "callout-manager",
  "obsidian-paste-image-rename",
  "obsidian-minimal-settings",
  "url-into-selection",
  "obsidian-outliner",
  "emoji-shortcodes",
  "settings-search",
  "obsidian-list-callouts",
  "recent-files-obsidian",
  "ribbon-divider",
  "cmdr",
  "folder-notes",
  "dataview",
  "obsidian-hider",
  "file-explorer-note-count"
]